(package! org-analyzer :pin "0908eea")
(package! embark :pin "0908eea")
(package! dashboard)
(package! direnv)
(package! org :pin "5bdfc02c6fa1b9ad4f075ac1ad1e4086ead310db")
(package! org-modern)
(package! org-super-agenda)
(package! emacsql :pin "c1a4407")
(package! org-roam-ui)
(package! org-transclusion)
(package! org-download)
(package! org-yt)
(package! toc-org)
(package! lister)
(package! all-the-icons-ibuffer)
(package! all-the-icons-dired)
(package! all-the-icons-completion)
(package! ox-reveal)
(package! magit-todos)
(package! hledger-mode)
(package! rainbow-mode)
(package! crdt)
(package! ess)
(package! openwith)
(package! ob-mermaid)
(package! focus)
(package! olivetti)
(package! async)
(package! centered-cursor-mode)
(package! elfeed)
(package! elfeed-protocol)
(package! docker-tramp :disable t)
(package! org-ql)
(package! persist)
(package! sudo-edit)
(package! solaire-mode :disable t)
(package! el-patch)
(package! devdocs)
